Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# settings.search.alias.section.globalHotkey
source: system shortcut global keyboard show hide bring forward
ar: system shortcut global keyboard show hide bring forward لوحة مفاتيح اختصار اختصارات مفتاح سريع أوامر تسجيل مظهر سمة لون ألوان مخطط فاتح داكن نظام وضع النظام عام تقدم
bs: system shortcut global keyboard show hide bring forward tastatura prečica prečice hotkey komande tipke snimač izgled tema boja boje shema svijetlo tamno sistem način Sistemski Globalno Naprijed
da: system shortcut global keyboard show hide bring forward tastatur genvej genveje hotkey kommandoer taster optager udseende tema farve farver skema lys mørk tilstand Globalt Frem
de: system shortcut global keyboard show hide bring forward tastatur kurzbefehl tastenkürzel hotkey befehle tasten rekorder darstellung design farbe farben schema hell dunkel modus Vor
es: system shortcut global keyboard show hide bring forward teclado atajo atajos tecla rápida comandos teclas grabador apariencia tema color colores esquema claro oscuro sistema modo Adelante
fr: system shortcut global keyboard show hide bring forward clavier raccourci raccourcis touche globale commandes touches enregistreur apparence thème couleur couleurs schéma clair sombre système mode Général Suivant
it: system shortcut global keyboard show hide bring forward tastiera scorciatoia scorciatoie tasto rapido comandi tasti registratore aspetto tema colore colori schema chiaro scuro sistema modalità Globale Avanti
ja: system shortcut global keyboard show hide bring forward システム ショートカット グローバル ホットキー キーボード 表示 非表示 前面
ko: system shortcut global keyboard show hide bring forward 키보드 단축키 핫키 명령 키 기록기 외관 테마 색상 색 구성표 라이트 다크 시스템 모드 전역 앞으로
nb: system shortcut global keyboard show hide bring forward tastatur snarvei snarveier hurtigtast kommandoer taster opptaker utseende tema farge farger skjema lys mørk modus Globalt Fremover
pl: system shortcut global keyboard show hide bring forward klawiatura skrót skróty klawisz polecenia klawisze rejestrator wygląd motyw kolor kolory schemat jasny ciemny tryb Systemowy Globalne Do przodu
pt_br: system shortcut global keyboard show hide bring forward teclado atalho atalhos tecla rápida comandos teclas gravador aparência tema cor cores esquema claro escuro sistema modo Avançar
ru: system shortcut global keyboard show hide bring forward клавиатура сочетание клавиш горячая клавиша команды клавиши запись внешний вид тема цвет цвета схема светлый темный система режим Системное Глобальные Вперед Системный Системная
th: system shortcut global keyboard show hide bring forward แป้นพิมพ์ ทางลัด ปุ่มลัด คำสั่ง คีย์ ตัวบันทึก ลักษณะ ธีม สี โครงร่าง สว่าง มืด ระบบ โหมด ทั่วไป ไปข้างหน้า
tr: system shortcut global keyboard show hide bring forward klavye kısayol kısayollar tuşu komutlar tuşlar kaydedici görünüm tema renk renkler şema açık koyu sistem mod Genel İleri
uk: system shortcut global keyboard show hide bring forward клавіатура скорочення гарячі клавіші команди записувач вигляд тема колір кольори схема світлий темний система режим Системна Глобальна Вперед
zh_hans: system shortcut global keyboard show hide bring forward 键盘 快捷键 热键 命令 按键 录制器 外观 主题 颜色 配色 浅色 深色 系统 模式 全局 前进
zh_hant: system shortcut global keyboard show hide bring forward 鍵盤 快捷鍵 熱鍵 命令 按鍵 錄製器 外觀 主題 顏色 配色 淺色 深色 系統 模式 全域 下一頁

# settings.search.alias.section.keyboardShortcuts
source: keybinds key bindings hotkeys chords accelerators commands
ar: keybinds key bindings hotkeys chords accelerators commands لوحة مفاتيح اختصار اختصارات مفتاح سريع أوامر تسجيل
bs: keybinds key bindings hotkeys chords accelerators commands tastatura prečica prečice hotkey komande tipke snimač
da: keybinds key bindings hotkeys chords accelerators commands tastatur genvej genveje hotkey kommandoer taster optager
de: keybinds key bindings hotkeys chords accelerators commands tastatur kurzbefehl tastenkürzel hotkey befehle tasten rekorder
es: keybinds key bindings hotkeys chords accelerators commands teclado atajo atajos tecla rápida comandos teclas grabador
fr: keybinds key bindings hotkeys chords accelerators commands clavier raccourci raccourcis touche globale commandes touches enregistreur
it: keybinds key bindings hotkeys chords accelerators commands tastiera scorciatoia scorciatoie tasto rapido comandi tasti registratore
ja: keybinds key bindings hotkeys chords accelerators commands キーバインド キー割り当て ホットキー コード コマンド ショートカット
ko: keybinds key bindings hotkeys chords accelerators commands 키보드 단축키 핫키 명령 키 기록기
nb: keybinds key bindings hotkeys chords accelerators commands tastatur snarvei snarveier hurtigtast kommandoer taster opptaker
pl: keybinds key bindings hotkeys chords accelerators commands klawiatura skrót skróty klawisz polecenia klawisze rejestrator
pt_br: keybinds key bindings hotkeys chords accelerators commands teclado atalho atalhos tecla rápida comandos teclas gravador
ru: keybinds key bindings hotkeys chords accelerators commands клавиатура сочетание клавиш горячая клавиша команды клавиши запись
th: keybinds key bindings hotkeys chords accelerators commands แป้นพิมพ์ ทางลัด ปุ่มลัด คำสั่ง คีย์ ตัวบันทึก
tr: keybinds key bindings hotkeys chords accelerators commands klavye kısayol kısayollar tuşu komutlar tuşlar kaydedici
uk: keybinds key bindings hotkeys chords accelerators commands клавіатура скорочення гарячі клавіші команди записувач
zh_hans: keybinds key bindings hotkeys chords accelerators commands 键盘 快捷键 热键 命令 按键 录制器
zh_hant: keybinds key bindings hotkeys chords accelerators commands 鍵盤 快捷鍵 熱鍵 命令 按鍵 錄製器

# settings.search.alias.section.workspaceColors
source: tab colors palette accent badge selected highlight
ar: tab colors palette accent badge selected highlight مساحة عمل تبويب ألوان لوحة شارة محدد تمييز مؤشر نشط نقطة مظهر سمة لون مخطط فاتح داكن نظام وضع إشعار إشعارات تنبيه غير مقروء رسالة رنين وميض صوت سطح المكتب لسان • %@
bs: tab colors palette accent badge selected highlight radni prostor kartica boje paleta značka odabrano isticanje indikator aktivno tačka izgled tema boja shema svijetlo tamno sistem način obavijest obavijesti upozorenje nepročitano poruka prsten bljesak zvuk desktop • %@
da: tab colors palette accent badge selected highlight arbejdsområde fane farver valgt fremhævning indikator aktiv prik udseende tema farve skema lys mørk system tilstand notifikation notifikationer advarsel ulæst besked ring blink lyd skrivebord • %@
de: tab colors palette accent badge selected highlight arbeitsbereich farben ausgewählt hervorhebung indikator aktiv punkt darstellung design farbe schema hell dunkel system modus benachrichtigung benachrichtigungen alarm ungelesen nachricht ring blinken ton desktop • %@
es: tab colors palette accent badge selected highlight espacio de trabajo pestaña colores paleta insignia seleccionado resaltado indicador activo punto apariencia tema color esquema claro oscuro sistema modo notificación notificaciones alerta no leído mensaje anillo destello sonido escritorio • %@
fr: tab colors palette accent badge selected highlight espace de travail onglet couleurs sélectionné surbrillance indicateur actif point apparence thème couleur schéma clair sombre système mode notification notifications alerte non lu message anneau flash son bureau • %@
it: tab colors palette accent badge selected highlight area di lavoro scheda colori tavolozza selezionato evidenziazione indicatore attivo punto aspetto tema colore schema chiaro scuro sistema modalità notifica notifiche avviso non letto messaggio anello lampeggio suono scrivania • %@
ja: tab colors palette accent badge selected highlight タブ 色 パレット アクセント バッジ 選択 ハイライト ワークスペース
ko: tab colors palette accent badge selected highlight 작업공간 탭 색상 팔레트 배지 선택됨 강조 표시기 활성 점 외관 테마 색 구성표 라이트 다크 시스템 모드 알림 읽지 않음 메시지 링 깜박임 소리 데스크탑 경고 • %@
nb: tab colors palette accent badge selected highlight arbeidsområde fane farger palett merke valgt utheving indikator aktiv prikk utseende tema farge skjema lys mørk system modus varsling varsler ulest melding ring blink lyd skrivebord • %@
pl: tab colors palette accent badge selected highlight obszar roboczy karta kolory paleta odznaka zaznaczone podświetlenie wskaźnik aktywny kropka wygląd motyw kolor schemat jasny ciemny system tryb powiadomienie powiadomienia alert nieprzeczytane wiadomość pierścień błysk dźwięk pulpit • %@
pt_br: tab colors palette accent badge selected highlight workspace aba cores paleta selo selecionado destaque indicador ativo ponto aparência tema cor esquema claro escuro sistema modo notificação notificações alerta não lido mensagem anel piscar som desktop • %@
ru: tab colors palette accent badge selected highlight рабочая область вкладка цвета палитра значок выбранный подсветка индикатор активный точка внешний вид тема цвет схема светлый темный система режим уведомление уведомления предупреждение непрочитанное сообщение бейдж кольцо вспышка звук рабочий стол • %@
th: tab colors palette accent badge selected highlight พื้นที่ทำงาน แท็บ สี จานสี ป้าย เลือก ไฮไลต์ ตัวบ่งชี้ ใช้งาน จุด ลักษณะ ธีม โครงร่าง สว่าง มืด ระบบ โหมด การแจ้งเตือน ยังไม่ได้อ่าน ข้อความ วงแหวน แฟลช เสียง เดสก์ท็อป • %@
tr: tab colors palette accent badge selected highlight çalışma alanı sekme renkler palet rozet seçili vurgulama gösterge aktif nokta görünüm tema renk şema açık koyu sistem mod bildirim bildirimler uyarı okunmamış mesaj halka flaş ses masaüstü • %@
uk: tab colors palette accent badge selected highlight робочий простір вкладка кольори палітра значок вибрано підсвічування індикатор активний крапка вигляд тема колір схема світлий темний система режим сповіщення непрочитане повідомлення кільце спалах звук стіл • %@
zh_hans: tab colors palette accent badge selected highlight 工作区 标签页 颜色 调色板 徽章 已选中 高亮 指示器 活动 点 外观 主题 配色 浅色 深色 系统 模式 通知 未读 消息 圆环 闪烁 声音 桌面 提醒 • %@
zh_hant: tab colors palette accent badge selected highlight 工作區 分頁 顏色 調色盤 徽章 已選取 反白 指示器 作用中 點 外觀 主題 配色 淺色 深色 系統 模式 通知 未讀 訊息 圓環 閃爍 聲音 桌面 提醒 標籤頁 • %@

# settings.search.alias.section.settingsJSON
source: configuration config file json jsonc dotfile ~/.config schema docs
ar: configuration config file json jsonc dotfile ~/.config schema docs إعدادات تكوين ملف مخطط وثائق مرجع تفضيلات محرر كود فتح مسار المستندات
bs: configuration config file json jsonc dotfile ~/.config schema docs postavke konfiguracija datoteka šema dokumentacija referenca preferencije editor kod otvori putanja
da: configuration config file json jsonc dotfile ~/.config schema docs indstillinger konfiguration fil skema dokumentation reference præferencer editor kode åbn sti
de: configuration config file json jsonc dotfile ~/.config schema docs einstellungen konfiguration datei dokumentation referenz präferenzen editor code öffnen pfad
es: configuration config file json jsonc dotfile ~/.config schema docs ajustes configuración archivo esquema documentación referencia preferencias editor código abrir ruta
fr: configuration config file json jsonc dotfile ~/.config schema docs réglages fichier schéma documentation référence préférences éditeur code ouvrir chemin
it: configuration config file json jsonc dotfile ~/.config schema docs impostazioni configurazione documentazione riferimento preferenze editor codice apri percorso
ja: configuration config file json jsonc dotfile ~/.config schema docs 設定 構成 ファイル json jsonc ドットファイル スキーマ ドキュメント
ko: configuration config file json jsonc dotfile ~/.config schema docs 설정 구성 파일 스키마 문서 참조 환경설정 편집기 코드 열기 경로
nb: configuration config file json jsonc dotfile ~/.config schema docs innstillinger konfigurasjon fil skjema dokumentasjon referanse preferanser redigerer kode åpne bane
pl: configuration config file json jsonc dotfile ~/.config schema docs ustawienia konfiguracja plik schemat dokumentacja referencja preferencje edytor kod otwórz ścieżka
pt_br: configuration config file json jsonc dotfile ~/.config schema docs configurações configuração arquivo esquema documentação referência preferências editor código abrir caminho
ru: configuration config file json jsonc dotfile ~/.config schema docs настройки конфигурация файл схема документация справочник предпочтения редактор код открыть путь
th: configuration config file json jsonc dotfile ~/.config schema docs การตั้งค่า การกำหนดค่า ไฟล์ สคีมา เอกสาร อ้างอิง ค่ากำหนด ตัวแก้ไข โค้ด เปิด เส้นทาง
tr: configuration config file json jsonc dotfile ~/.config schema docs ayarlar yapılandırma dosya şema belgeler başvuru tercihler düzenleyici kod aç yol
uk: configuration config file json jsonc dotfile ~/.config schema docs налаштування конфігурація файл схема документація довідник параметри редактор код відкрити шлях
zh_hans: configuration config file json jsonc dotfile ~/.config schema docs 设置 配置 文件 架构 文档 参考 偏好设置 编辑器 代码 打开 路径
zh_hant: configuration config file json jsonc dotfile ~/.config schema docs 設定 設定檔 檔案 結構描述 文件 參考 偏好設定 編輯器 程式碼 開啟 路徑

# settings.search.alias.section.reset
source: factory defaults restore clear preferences
ar: factory defaults restore clear preferences تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي إعدادات تكوين ملف json مخطط وثائق مرجع إعادة ضبط مصنع افتراضي استعادة مسح التفضيلات… التعيين تعيين
bs: factory defaults restore clear preferences aplikacija opće postavke ponašanje dock traka menija status bočna konfiguracija datoteka json šema dokumentacija referenca preferencije reset fabrički zadano vrati očisti Postavke… Obriši Resetovanje Resetuj
da: factory defaults restore clear preferences app generelt indstillinger adfærd dock menulinje status sidepanel konfiguration fil json skema dokumentation reference præferencer nulstil fabrik standard gendan ryd Indstillinger…
de: factory defaults restore clear preferences app allgemein einstellungen verhalten dock menüleiste status seitenleiste konfiguration datei json schema dokumentation referenz präferenzen zurücksetzen werkseinstellungen standard wiederherstellen löschen …
es: factory defaults restore clear preferences aplicación general preferencias comportamiento dock barra de menú estado lateral ajustes configuración archivo json esquema documentación referencia restablecer fábrica predeterminado restaurar borrar Preferencias…
fr: factory defaults restore clear preferences application général préférences comportement dock barre de menus état latérale réglages configuration fichier json schéma documentation référence réinitialiser usine défaut restaurer effacer Préférences...
it: factory defaults restore clear preferences app generale preferenze comportamento dock barra menu stato laterale impostazioni configurazione file json schema documentazione riferimento reimposta fabbrica predefinito ripristina cancella Preferenze…
ja: factory defaults restore clear preferences 初期化 デフォルト 復元 リセット 設定を消去
ko: factory defaults restore clear preferences 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 설정 구성 파일 json 스키마 문서 참조 재설정 초기화 기본값 복원 지우기 환경설정…
nb: factory defaults restore clear preferences app generelt innstillinger oppførsel dock menylinje status sidepanel konfigurasjon fil json skjema dokumentasjon referanse preferanser tilbakestill fabrikk standard gjenopprett tøm … Fjern
pl: factory defaults restore clear preferences aplikacja ogólne preferencje zachowanie dock pasek menu status boczny ustawienia konfiguracja plik json schemat dokumentacja referencja reset fabryczne domyślne przywróć wyczyść Preferencje… Resetuj
pt_br: factory defaults restore clear preferences app geral preferências comportamento dock barra de menu status lateral configurações configuração arquivo json esquema documentação referência redefinir fábrica padrão restaurar limpar Preferências…
ru: factory defaults restore clear preferences приложение общие настройки поведение док строка меню статус боковая панель конфигурация файл json схема документация справочник предпочтения сброс заводские по умолчанию восстановить очистить Настройки... Сбросить
th: factory defaults restore clear preferences แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง การตั้งค่า การกำหนดค่า ไฟล์ json สคีมา เอกสาร อ้างอิง รีเซ็ต โรงงาน ค่าเริ่มต้น กู้คืน ล้าง การตั้งค่า...
tr: factory defaults restore clear preferences uygulama genel tercihler davranış dock menü çubuğu durum kenar ayarlar yapılandırma dosya json şema belgeler başvuru sıfırla fabrika varsayılan geri yükle temizle Tercihler…
uk: factory defaults restore clear preferences програма загальні параметри поведінка док рядок меню статус бічна панель налаштування конфігурація файл json схема документація довідник скидання заводські типові відновити очистити Скинути Параметри…
zh_hans: factory defaults restore clear preferences 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 设置 配置 文件 json 架构 文档 参考 重置 出厂 默认 恢复 清除 偏好设置...
zh_hant: factory defaults restore clear preferences 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 設定 設定檔 檔案 json 結構描述 文件 參考 重置 出廠 預設 還原 清除 偏好設定...

# settings.search.alias.setting.account.account
source: auth authentication login logout signin sign-in signout sign-out email user profile stack team
ar: auth authentication login logout signin sign-in signout sign-out email user profile stack team مصادقة تسجيل دخول خروج بريد إلكتروني مستخدم ملف شخصي فريق حساب
bs: auth authentication login logout signin sign-in signout sign-out email user profile stack team autentikacija prijava odjava korisnik profil tim račun
da: auth authentication login logout signin sign-in signout sign-out email user profile stack team godkendelse logud bruger profil konto
de: auth authentication login logout signin sign-in signout sign-out email user profile stack team authentifizierung anmeldung abmeldung benutzer profil konto
es: auth authentication login logout signin sign-in signout sign-out email user profile stack team autenticación iniciar sesión cerrar correo usuario perfil equipo cuenta
fr: auth authentication login logout signin sign-in signout sign-out email user profile stack team authentification connexion déconnexion e-mail utilisateur profil équipe compte
it: auth authentication login logout signin sign-in signout sign-out email user profile stack team autenticazione accesso disconnessione utente profilo account
ja: auth authentication login logout signin sign-in signout sign-out email user profile stack team 認証 ログイン ログアウト サインイン サインアウト メール ユーザー プロフィール チーム アカウント
ko: auth authentication login logout signin sign-in signout sign-out email user profile stack team 인증 로그인 로그아웃 이메일 사용자 프로필 팀 계정
nb: auth authentication login logout signin sign-in signout sign-out email user profile stack team autentisering innlogging utlogging e-post bruker profil konto
pl: auth authentication login logout signin sign-in signout sign-out email user profile stack team uwierzytelnianie logowanie wylogowanie użytkownik profil zespół konto
pt_br: auth authentication login logout signin sign-in signout sign-out email user profile stack team autenticação sair usuário perfil equipe conta
ru: auth authentication login logout signin sign-in signout sign-out email user profile stack team аутентификация вход выход пользователь профиль команда аккаунт
th: auth authentication login logout signin sign-in signout sign-out email user profile stack team ยืนยันตัวตน เข้าสู่ระบบ ออกจากระบบ อีเมล ผู้ใช้ โปรไฟล์ ทีม บัญชี
tr: auth authentication login logout signin sign-in signout sign-out email user profile stack team kimlik doğrulama giriş çıkış e-posta kullanıcı profil takım hesap
uk: auth authentication login logout signin sign-in signout sign-out email user profile stack team автентифікація вхід вихід користувач профіль команда обліковий запис
zh_hans: auth authentication login logout signin sign-in signout sign-out email user profile stack team 认证 登录 退出登录 邮件 用户 个人资料 团队 账户
zh_hant: auth authentication login logout signin sign-in signout sign-out email user profile stack team 驗證 登入 登出 郵件 使用者 個人資料 團隊 帳戶

# settings.search.alias.setting.app.language
source: app.language locale l10n localization translation japanese english ja en nihongo restart
ar: app.language locale l10n localization translation japanese english ja en nihongo restart تطبيق عام تفضيلات سلوك شريط القائمة حالة الشريط الجانبي لغة محلية ترجمة تعريب يابانية إنجليزية إعادة تشغيل اللغة التطبيق
bs: app.language locale l10n localization translation japanese english ja en nihongo restart aplikacija opće postavke ponašanje dock traka menija status bočna jezik lokalizacija prijevod japanski engleski ponovno pokretanje
da: app.language locale l10n localization translation japanese english ja en nihongo restart app generelt indstillinger adfærd dock menulinje status sidepanel sprog lokalitet lokalisering oversættelse japansk engelsk genstart
de: app.language locale l10n localization translation japanese english ja en nihongo restart app allgemein einstellungen verhalten dock menüleiste status seitenleiste sprache lokalisierung übersetzung japanisch englisch neustart
es: app.language locale l10n localization translation japanese english ja en nihongo restart aplicación general preferencias comportamiento dock barra de menú estado lateral idioma configuración regional localización traducción japonés inglés reiniciar App
fr: app.language locale l10n localization translation japanese english ja en nihongo restart application général préférences comportement dock barre de menus état latérale langue paramètres régionaux localisation traduction japonais anglais redémarrer App
it: app.language locale l10n localization translation japanese english ja en nihongo restart app generale preferenze comportamento dock barra menu stato laterale lingua localizzazione traduzione giapponese inglese riavvia
ja: app.language locale l10n localization translation japanese english ja en nihongo restart 言語 地域 ロケール ローカライズ 翻訳 日本語 英語 再起動
ko: app.language locale l10n localization translation japanese english ja en nihongo restart 앱 일반 환경설정 동작 독 메뉴 막대 상태 사이드바 언어 로케일 현지화 번역 일본어 영어 재시작
nb: app.language locale l10n localization translation japanese english ja en nihongo restart app generelt innstillinger oppførsel dock menylinje status sidepanel språk lokale lokalisering oversettelse japansk engelsk omstart
pl: app.language locale l10n localization translation japanese english ja en nihongo restart aplikacja ogólne preferencje zachowanie dock pasek menu status boczny język ustawienia regionalne lokalizacja tłumaczenie japoński angielski
pt_br: app.language locale l10n localization translation japanese english ja en nihongo restart app geral preferências comportamento dock barra de menu status lateral idioma localidade localização tradução japonês inglês reiniciar
ru: app.language locale l10n localization translation japanese english ja en nihongo restart приложение общие настройки поведение док строка меню статус боковая панель язык локаль локализация перевод японский английский перезапуск
th: app.language locale l10n localization translation japanese english ja en nihongo restart แอป ทั่วไป ค่ากำหนด พฤติกรรม ด็อก แถบเมนู สถานะ แถบด้านข้าง ภาษา โลแคล การแปล ท้องถิ่น ญี่ปุ่น อังกฤษ รีสตาร์ท
tr: app.language locale l10n localization translation japanese english ja en nihongo restart uygulama genel tercihler davranış dock menü çubuğu durum kenar dil yerel ayar yerelleştirme çeviri japonca ingilizce yeniden başlat
uk: app.language locale l10n localization translation japanese english ja en nihongo restart програма загальні параметри поведінка док рядок меню статус бічна панель мова локаль локалізація переклад японська англійська перезапуск
zh_hans: app.language locale l10n localization translation japanese english ja en nihongo restart 应用 通用 偏好设置 行为 程序坞 菜单栏 状态 侧边栏 语言 区域设置 本地化 翻译 日语 英语 重新启动
zh_hant: app.language locale l10n localization translation japanese english ja en nihongo restart 應用程式 一般 偏好設定 行為 Dock 選單列 狀態 側邊欄 語言 地區設定 在地化 翻譯 日文 英文 重新啟動 App
